{
  "CONSENT": {
    "SHEET_NAME": "Consent Form",
    "TITLE": "Consent Form",
    "LEVELS_TITLE": "Each theme can be classified according to a three-level system:",
    "LEVEL_NARRATIVE_FULL": "Free narration: The theme can be addressed without restriction.",
    "LEVEL_DISCUSS_FULL": "Subject to discussion: The theme can be addressed, but only after a discussion to clarify the limits.",
    "LEVEL_FORBIDDEN_FULL": "Forbidden theme: The theme is completely excluded from the game.",
    "TAB_FEARS": "Fears & Phobias",
    "TAB_REALWORLD": "Real World",
    "TAB_PUNISHMENT": "Punishment",
    "TAB_ROMANCE": "Romance",
    "TAB_SEX": "Sex",
    "TAB_VIOLENCE": "Violence",
    "TAB_DISCRIMINATION": "Discrimination",
    "TAB_HEALTH": "Health",
    "TAB_EXTREMISM": "Extremism",
    "TAB_NOTES": "Notes",

    "LEVEL_DEFAULT": "-",
    "LEVEL_NARRATIVE": "Free narration",
    "LEVEL_DISCUSS": "Subject to discussion",
    "LEVEL_FORBIDDEN": "Forbidden theme",

    "ALERT_GM": "{playerName} wants to bring something to your attention.",
    "ALERT_CHAT": "{playerName} ({characterName}) wishes to remind this point: {theme} : {level}",

    "NOTES_PLACEHOLDER": "Additional notes...",
    "OTHER_FEAR": "Other fear...",
    "OTHER_REALWORLD": "Other real world event...",
    "OTHER_PUNISHMENT": "Other punishment...",
    "OTHER_ROMANCE": "Other romantic relationship...",
    "OTHER_SEX": "Other sexual content...",
    "OTHER_VIOLENCE": "Other violent content...",
    "OTHER_DISCRIMINATION": "Other discrimination...",
    "OTHER_HEALTH": "Other health issue...",
    "OTHER_EXTREMISM": "Other extreme content...",
    
    "ROMANCE_TABOO_PLACEHOLDER": "Specify taboo relationship...",
    "SEX_BDSM_PLACEHOLDER": "Specify BDSM themes...",
    "HEALTH_ADDICTION_PLACEHOLDER": "Specify addiction...",
    "HEALTH_ILLNESS_PLACEHOLDER": "Specify illness...",
    "HEALTH_MENTAL_ILLNESS_PLACEHOLDER": "Specify mental illness...",

    "FEARS_ACROPHOBIA": "Acrophobia",
    "DEFINITION_ACROPHOBIA": "Intense fear of heights or open spaces, often associated with the fear of falling.",
    "FEARS_AEROPHOBIA": "Aerophobia",
    "DEFINITION_AEROPHOBIA": "Irrational fear of flying or being in an airplane, often related to the fear of air accidents.",
    "FEARS_AGORAPHOBIA": "Agoraphobia",
    "DEFINITION_AGORAPHOBIA": "Fear of open spaces, public places, or crowds, often accompanied by the fear of being unable to escape.",
    "FEARS_ARACHNOPHOBIA": "Arachnophobia",
    "DEFINITION_ARACHNOPHOBIA": "Fear of spiders, sometimes extended to other arthropods like scorpions.",
    "FEARS_BELONEPHOBIA": "Belonephobia",
    "DEFINITION_BELONEPHOBIA": "Excessive fear of needles or sharp objects, often related to medical procedures.",
    "FEARS_CLAUSTROPHOBIA": "Claustrophobia",
    "DEFINITION_CLAUSTROPHOBIA": "Fear of enclosed or confined spaces, with the fear of running out of air or being unable to escape.",
    "FEARS_COULROPHOBIA": "Coulrophobia",
    "DEFINITION_COULROPHOBIA": "Fear of clowns, often due to their exaggerated and unpredictable appearance.",
    "FEARS_CYNOPHOBIA": "Cynophobia",
    "DEFINITION_CYNOPHOBIA": "Fear of dogs, sometimes related to a traumatic experience or the fear of being bitten.",
    "FEARS_ENTOMOPHOBIA": "Entomophobia",
    "DEFINITION_ENTOMOPHOBIA": "Fear of insects, often exacerbated by their appearance or unpredictable behavior.",
    "FEARS_HEMATOPHOBIA": "Hemophobia",
    "DEFINITION_HEMATOPHOBIA": "Fear of blood, which can cause fainting at the sight of blood or during an injury.",
    "FEARS_HERPETOPHOBIA": "Herpetophobia",
    "DEFINITION_HERPETOPHOBIA": "Fear of reptiles or amphibians, such as snakes and lizards.",
    "FEARS_LOSSOFCONTROLPHOBIA": "Fear of Losing Control",
    "DEFINITION_LOSSOFCONTROLPHOBIA": "Fear of losing control of oneself or one's actions, which can lead to unpredictable or dangerous situations.",
    "FEARS_NECROPHOBIA": "Necrophobia",
    "DEFINITION_NECROPHOBIA": "Fear of corpses or anything related to death and decomposition.",
    "FEARS_NYCTOPHOBIA": "Nyctophobia",
    "DEFINITION_NYCTOPHOBIA": "Fear of the dark or darkness, often related to the fear of the unknown or invisible dangers.",
    "FEARS_OPHIOPHOBIA": "Ophidiophobia",
    "DEFINITION_OPHIOPHOBIA": "Intense fear of snakes, often associated with an aversion to their appearance or behavior.",
    "FEARS_PHASMOPHOBIA": "Phasmophobia",
    "DEFINITION_PHASMOPHOBIA": "Fear of ghosts or spirits, generally related to supernatural beliefs.",
    "FEARS_TERATOPHOBIA": "Teratophobia",
    "DEFINITION_TERATOPHOBIA": "Fear of monsters or deformed creatures, often stemming from stories or legends.",
    "FEARS_THANATOPHOBIA": "Thanatophobia",
    "DEFINITION_THANATOPHOBIA": "Fear of death or the end of life, sometimes related to the anxiety of the unknown or loss of control.",

    "REALWORLD_CURRENTWARS": "Current wars",
    "DEFINITION_CURRENTWARS": "Reference to ongoing armed conflicts around the world, with political and humanitarian implications.",
    "REALWORLD_HISTORICALWARS": "Historical wars",
    "DEFINITION_HISTORICALWARS": "Reference to armed conflicts of the past, with consequences for populations and territories.",
    "REALWORLD_CURRENTGENOCIDES": "Current genocides",
    "DEFINITION_CURRENTGENOCIDES": "Reference to massacres and persecutions of ethnic or religious groups, with issues of justice and remembrance.",
    "REALWORLD_HISTORICALGENOCIDES": "Historical genocides",
    "DEFINITION_HISTORICALGENOCIDES": "Reference to the mass exterminations of the past, with their repercussions on societies and cultures.",
    "REALWORLD_TERRORISTATTACKS": "Terrorist attacks",
    "DEFINITION_TERRORISTATTACKS": "Reference to acts of terrorism, with civilian victims and political consequences.",
    "REALWORLD_INDUSTRIALDISASTERS": "Industrial accidents",
    "DEFINITION_INDUSTRIALDISASTERS": "Reference to industrial disasters, such as explosions, toxic leaks or collapses.",
    "REALWORLD_NATURALDISASTERS": "Natural disasters",
    "DEFINITION_NATURALDISASTERS": "Reference to devastating natural events, such as earthquakes, tsunamis or hurricanes.",
    "REALWORLD_PANDEMICS": "Pandemics",
    "DEFINITION_PANDEMICS": "Reference to global epidemics, such as infectious diseases or deadly viruses.",
    "REALWORLD_MIGRATIONCRISIS": "Migration crises",
    "DEFINITION_MIGRATIONCRISIS": "Reference to massive population movements, with humanitarian and political issues.",
    "REALWORLD_FAMINESANDPOVERTY": "Famines and poverty",
    "DEFINITION_FAMINESANDPOVERTY": "Reference to food crises and precarious living conditions, with consequences for health and survival.",
    "REALWORLD_POLITICALEVENTS": "Political events",
    "DEFINITION_POLITICALEVENTS": "Reference to major political events, such as elections, revolutions, or coups.",
    "REALWORLD_PARODIESANDSATIRES": "Parodies and satires",
    "DEFINITION_PARODIESANDSATIRES": "Reference to humorous or critical works, with caricatures or distortions of reality.",

    "PUNISHMENT_CORPORALPUNISHMENT": "Corporal punishment",
    "DEFINITION_CORPORALPUNISHMENT": "Reference to physical sanctions inflicted on individuals, often in a disciplinary or punitive context.",
    "PUNISHMENT_PHYSICALTORTURE": "Physical torture",
    "DEFINITION_PHYSICALTORTURE": "Reference to abuse inflicted on people to obtain information or to punish them, with traumatic consequences.",
    "PUNISHMENT_EXECUTIONS": "Public executions",
    "DEFINITION_EXECUTIONS": "Reference to the killing of condemned people, often in a judicial or political context.",
    "PUNISHMENT_EXILE": "Exile",
    "DEFINITION_EXILE": "Reference to the expulsion of an individual from their territory or community, with risks to their safety and survival.",
    "PUNISHMENT_PUBLICHUMILIATION": "Public Humiliation",
    "DEFINITION_PUBLICHUMILIATION": "Reference to the degradation of a person's image or reputation in public, with psychological consequences.",
    "PUNISHMENT_SOLITARYCONFINEMENT": "Solitary Confinement",
    "DEFINITION_SOLITARYCONFINEMENT": "Reference to the confinement of an individual alone in a cell, with detrimental effects on their mental health.",
    "PUNISHMENT_MENTALMANIPULATION": "Mental Manipulation",
    "DEFINITION_MENTALMANIPULATION": "Reference to the psychological control exerted over a person to subdue or condition them, with consequences on their identity.",
    "PUNISHMENT_PSYCHOLOGICALTORTURE": "Psychological Torture",
    "DEFINITION_PSYCHOLOGICALTORTURE": "Reference to mental abuse inflicted on individuals to break or control them, with psychological trauma.",
    "PUNISHMENT_INCARCERATION": "Incarceration",
    "DEFINITION_INCARCERATION": "Reference to detention in prison or a detention center, with difficult living conditions and health risks.",
    "PUNISHMENT_FORCEDLABOR": "Forced Labor",
    "DEFINITION_FORCEDLABOR": "Reference to the exploitation of an individual's labor against their will, often in inhumane conditions.",
    "PUNISHMENT_RESTRICTIONOFFREEDOM": "Restriction of Freedom",
    "DEFINITION_RESTRICTIONOFFREEDOM": "Reference to the limitation of a person's rights and movements, with constraints on their daily life.",
    "PUNISHMENT_RELIGIOUSPUNISHMENTS": "Religious Punishments",
    "DEFINITION_RELIGIOUSPUNISHMENTS": "Reference to sanctions imposed by a religious authority, often related to prohibitions or dogmas.",
    "PUNISHMENT_CULTURALPUNISHMENTS": "Cultural Punishments",
    "DEFINITION_CULTURALPUNISHMENTS": "Reference to social or traditional sanctions, often related to specific norms or values.",

    "ROMANCE_IMPLICITROMANCE": "Implicit Romance",
    "DEFINITION_IMPLICITROMANCE": "Reference to suggested or implied romantic relationships, without details.",
    "ROMANCE_EXPLICITROMANCE": "Explicit Romance",
    "DEFINITION_EXPLICITROMANCE": "Reference to detailed or explicit romantic relationships, with intimate scenes.",
    "ROMANCE_ROMANCEBETWEENPCS": "Romance between PCs",
    "DEFINITION_ROMANCEBETWEENPCS": "Reference to romantic relationships between player characters, with emotional implications.",
    "ROMANCE_ROMANCEBETWEENNPCS": "Romance between NPCs",
    "DEFINITION_ROMANCEBETWEENNPCS": "Reference to romantic relationships between non-player characters, with social interactions.",
    "ROMANCE_ROMANCEPCNPC": "Romance between PC(s) and NPC(s)",
    "DEFINITION_ROMANCEPCNPC": "Reference to romantic relationships between player characters and non-player characters, with narrative stakes.",
    "ROMANCE_POLYAMORY": "Polyamory",
    "DEFINITION_POLYAMORY": "Reference to non-monogamous romantic relationships, with multiple consenting partners.",
    "ROMANCE_INFIDELITY": "Infidelity",
    "DEFINITION_INFIDELITY": "Reference to betrayal or cheating in a romantic relationship, with emotional consequences.",
    "ROMANCE_FORBIDDENRELATIONSHIPS": "Forbidden Relationships",
    "DEFINITION_FORBIDDENRELATIONSHIPS": "Reference to romantic relationships prohibited by social norms or family constraints.",
    "ROMANCE_UNCONSCIOUSLOVE": "Unconscious Love",
    "DEFINITION_UNCONSCIOUSLOVE": "Reference to unshared or unconfessed love, with hidden or repressed feelings.",
    "ROMANCE_TOXICRELATIONSHIPS": "Toxic Relationships",
    "DEFINITION_TOXICRELATIONSHIPS": "Reference to unhealthy or destructive romantic relationships, with abusive or manipulative behaviors.",
    "ROMANCE_UNREQUITEDLOVE": "Unrequited Love",
    "DEFINITION_UNREQUITEDLOVE": "Reference to unreciprocated or unreturned love, with disappointed expectations or emotional suffering.",
    "ROMANCE_FORCEDMARRIAGE": "Forced Marriage",
    "DEFINITION_FORCEDMARRIAGE": "Reference to a union imposed on individuals without their consent, often for political or family reasons.",

    "SEX_SEXIMPLICIT": "Implicit sex",
    "DEFINITION_SEXIMPLICIT": "Reference to sexual relations suggested or implied, without details.",
    "SEX_SEXEXPLICIT": "Explicit sex",
    "DEFINITION_SEXEXPLICIT": "Reference to detailed or explicit sexual relations, with intimate scenes.",
    "SEX_SEXBETWEENPCS": "Sex between PJs",
    "DEFINITION_SEXBETWEENPCS": "Reference to sexual relations between player-characters, with emotional implications, narrative and ethical issues such as consent.",
    "SEX_SEXBETWEENNPCS": "Sex between NPCs",
    "DEFINITION_SEXBETWEENNPCS": "Reference to sexual relations between non-player characters, with social and political interactions.",
    "SEX_SEXPCNPC": "Sex between PJ(s) and NPC(s)",
    "DEFINITION_SEXPCNPC": "Reference to sexual relations between player and non-player characters, with narrative and ethical issues such as consent.",
    "SEX_SOFTBDSM": "Soft BDSM",
    "DEFINITION_SOFTBDSM": "Reference to light BDSM practices, often centered on consensual power plays, without intense physical violence.",
    "SEX_MODERATEBDSM": "Moderate BDSM",
    "DEFINITION_MODERATEBDSM": "Reference to intermediate-level BDSM practices, involving more marked domination and submission, with moderate physical and psychological aspects.",
    "SEX_EXTREMEBDSM": "Extreme BDSM",
    "DEFINITION_EXTREMEBDSM ": "Reference to advanced, often more intense BDSM practices that include elements of physical pain, advanced psychological domination and scenarios involving severe humiliation or extreme power plays.",
    "SEX_SEXWORK": "Sex work",
    "DEFINITION_SEXWORK": "Reference to prostitution or other forms of sex work, with social, economic and ethical issues such as stigmatization, exploitation and consent.",
    "SEX_SEXUALVIOLENCE": "Sexual violence",
    "DEFINITION_SEXUALVIOLENCE": "Reference to sexual assault, rape and abuse, with traumatic consequences.",
    "SEX_SEXUALMANIPULATION": "Sexual manipulation",
    "DEFINITION_SEXUALMANIPULATION": "Reference to sexual coercion, abuse of power or emotional manipulation in a sexual context, with psychic consequences.",
    "SEX_INCEST": "Incest",
    "DEFINITION_INCEST": "Reference to sexual relationships between family members, often associated with abuse of power and trauma.",
    "SEX_PAEDOPHILIA": "Paedophilia",
    "DEFINITION_PAEDOPHILIA": "Reference to sexual attraction to children, with sexual abuse and psychological trauma.",
    "SEX_ZOOPHILIA": "Zoophilia",
    "DEFINITION_ZOOPHILIA": "Reference to sexual attraction to animals, with animal abuse and violence.",
    "SEX_NECROPHILIA": "Necrophilia",
    "DEFINITION_NECROPHILIA": "Reference to sexual attraction to corpses, with acts of desecration and serious crimes.", 

    "VIOLENCE_ABANDONMENT": "Abandonment",
    "DEFINITION_ABANDONMENT": "Reference to the situation of a person left alone or without support, with emotional and psychological consequences.",
    "VIOLENCE_DOMESTICVIOLENCE": "Domestic violence",
    "DEFINITION_DOMESTICVIOLENCE": "Reference to physical, psychological or sexual violence in the home, with abuse of power and trauma.",
    "VIOLENCE_MURDERSANDASSASSINATIONS": "Murders and assassinations",
    "DEFININTION_MURDERSANDASSASSINATIONS": "Reference to deliberate or premeditated homicide, with criminal and moral consequences.",
    "VIOLENCE_PHYSICALAGGRESSION": "Physical aggression",
    "DEFINITION_PHYSICALAGGRESSION": "Reference to attacks or physical violence, with injuries and after-effects.",
    "VIOLENCE_BULLYING": "Bullying",
    "DEFINITION_BULLYING": "Reference to bullying, intimidation or persecution, with abuse of power and psychological trauma.",
    "VIOLENCE_MUTILATIONSANDAMPUTATIONS": "Mutilations and amputations",
    "DEFINITION_MUTILATIONSANDAMPUTATIONS": "Reference to serious injury, mutilation or removal of limbs, with disabilities and physical trauma.",
    "VIOLENCE_CHILDABUSE": "Child abuse",
    "DEFINITION_CHILDABUSE": "Reference to the physical or psychological abuse of children, including violence and trauma.",
    "VIOLENCE_ANIMALABUSE": "Animal abuse",
    "DEFINITION_ANIMALABUSE": "Reference to animal abuse, with acts of cruelty and suffering.",
    "VIOLENCE_REALISTICCOMBAT": "Realistic combat",
    "DEFINITION_REALISTICCOMBAT": "Reference to violent, bloody clashes, with detailed descriptions of injuries and deaths.",
    "VIOLENCE_VERBALABUSE": "Verbal abuse",
    "DEFINITION_VERBALABUSE": "Reference to insults, threats or verbal humiliation, with attacks on self-esteem and dignity.",
    "VIOLENCE_INSTITUTIONALVIOLENCE": "Institutional violence",
    "DEFINITION_INSTITUTIONALVIOLENCE": "Reference to abuse of power and discrimination in institutions, with injustice and oppression.",
    "VIOLENCE_RELIGIOUSPERSECUTION": "Religious persecution",
    "DEFINITION_RELIGIOUSPERSECUTION": "Reference to discrimination and violence against religious beliefs or practices, with conflict and persecution.",
    "VIOLENCE_ETHNICPERSECUTION": "Ethnic persecution",
    "DEFINITION_ETHNICPERSECUTION": "Reference to discrimination and violence against ethnic groups or minorities, with conflict and persecution.",
    "VIOLENCE_MEDICALEXPERIMENTATION": "Medical experimentation",
    "DEFINITION_MEDICALEXPERIMENTATION": "Reference to abusive or unethical medical practices, with human rights violations and health risks.",
    "VIOLENCE_SLAVERY": "Slavery",
    "DEFINITION_SLAVERY": "Reference to forced servitude and the explosion of beings, with inhuman living conditions and violations of fundamental rights.",
    "VIOLENCE_DEMONICPOSSESSION": "Demonic possession",
    "DEFINITION_DEMONICPOSSESSION": "Reference to demonic possession or exorcisms, with religious beliefs and supernatural phenomena.",
    "VIOLENCE_RITUALSACRIFICES": "Ritual sacrifices",
    "DEFINITION_RITUALSACRIFICES": "Reference to human or animal offerings as part of religious or magical rituals, with barbaric practices and serious crimes.",
    "VIOLENCE_CANNIBALISM": "Canibalism",
    "DEFINITION_CANNIBALISM": "Reference to the consumption of human flesh, with acts of barbarism and crimes against humanity.",
    "VIOLENCE_BODYTRANSFORMATIONS": "Body transformations",
    "DEFINITION_BODYTRANSFORMATIONS": "Reference to physical alterations or genetic mutations, with metamorphoses and alterations of being.",

    "DISCRIMINATION_ABLEISM": "Ableism",
    "DEFINITION_ABLEISM": "Discrimination against people with disabilities, with negative prejudices and stereotypes.",
    "DISCRIMINATION_AFROPHOBIA": "Afrophobia",
    "DEFINITION_AFROPHOBIA": "Discrimination against black people or people of African descent, with racial prejudices and discrimination.",
    "DISCRIMINATION_AGEISM": "Ageism",
    "DEFINITION_AGEISM": "Discrimination against elderly or young people, with stereotypes and age-related discrimination.",
    "DISCRIMINATION_ANTISEMITISM": "Antisemitism",
    "DEFINITION_ANTISEMITISM": "Discrimination against Jewish people, with religious or ethnic prejudices and discrimination.",
    "DISCRIMINATION_AROPHOBIA": "Arophobia",
    "DEFINITION_AROPHOBIA": "Discrimination against aromantic people, with prejudices and discrimination related to romantic orientation.",
    "DISCRIMINATION_ASEXUALPHOBIA": "Asexualphobia",
    "DEFINITION_ASEXUALPHOBIA": "Discrimination against asexual people, with prejudices and discrimination related to sexual orientation.",
    "DISCRIMINATION_BIPHOBIA": "Biphobia",
    "DEFINITION_BIPHOBIA": "Discrimination against bisexual people, with prejudices and discrimination related to sexual orientation.",
    "DISCRIMINATION_CLASSISM": "Classism",
    "DEFINITION_CLASSISM": "Discrimination against people from disadvantaged social classes, with socio-economic stereotypes and discrimination.",
    "DISCRIMINATION_COLORISM": "Colorism",
    "DEFINITION_COLORISM": "Discrimination against people based on their skin color, with prejudices and discrimination based on pigmentation.",
    "DISCRIMINATION_FATPHOBIA": "Fatphobia",
    "DEFINITION_FATPHOBIA": "Discrimination against overweight or obese people, with prejudices and discrimination related to physical appearance.",
    "DISCRIMINATION_HETERONORMATIVITY": "Heteronormativity",
    "DEFINITION_HETERONORMATIVITY": "Representation of heterosexual relationships as the norm, with stereotypes and discrimination against sexual minorities.",
    "DISCRIMINATION_HETEROPHOBIA": "Heterophobia",
    "DEFINITION_HETEROPHOBIA": "Discrimination against heterosexual people, with prejudices and discrimination related to sexual orientation.",
    "DISCRIMINATION_HOMOPHOBIA": "Homophobia",
    "DEFINITION_HOMOPHOBIA": "Discrimination against homosexual people, with prejudices and discrimination related to sexual orientation.",
    "DISCRIMINATION_ISLAMOPHOBIA": "Islamophobia",
    "DEFINITION_ISLAMOPHOBIA": "Discrimination against Muslim people, with religious or cultural prejudices and discrimination.",
    "DISCRIMINATION_INTERSEXPHOBIA": "Intersexphobia",
    "DEFINITION_INTERSEXPHOBIA": "Discrimination against intersex people, with prejudices and discrimination related to diversity.",
    "DISCRIMINATION_LANGUAGEDISCRIMINATION": "Language discrimination",
    "DEFINITION_LANGUAGEDISCRIMINATION": "Discrimination against people based on their language or accent, with cultural prejudices and discrimination.",
    "DISCRIMINATION_LESBOPHOBIA": "Lesbophobia",
    "DEFINITION_LESBOPHOBIA": "Discrimination against homosexual women, with prejudices and discrimination related to sexual orientation.",
    "DISCRIMINATION_NEURODIVERGENCEDISCRIMINATION": "Neurodivergence discrimination",
    "DEFINITION_NEURODIVERGENCEDISCRIMINATION": "Discrimination against neurodivergent people, with prejudices and discrimination related to brain function.",
    "DISCRIMINATION_NONBINARYPHOBIA": "Non-binaryphobia",
    "DEFINITION_NONBINARYPHOBIA": "Discrimination against non-binary people, with prejudices and discrimination related to gender identity.",
    "DISCRIMINATION_PANPHOBIA": "Panphobia",
    "DEFINITION_PANPHOBIA": "Discrimination against pansexual people, with prejudices and discrimination related to sexual orientation.",
    "DISCRIMINATION_RACISM": "Racism",
    "DEFINITION_RACISM": "Discrimination against people based on their ethnic origin or skin color, with racial prejudices and discrimination.",
    "DISCRIMINATION_RELIGIOUSDISCRIMINATION": "Religious discrimination",
    "DEFINITION_RELIGIOUSDISCRIMINATION": "Discrimination against people based on their belief or religious practice, with religious prejudices and discrimination.",
    "DISCRIMINATION_ROMAPHOBIA": "Anti-Romani racism",
    "DEFINITION_ROMAPHOBIA": "Discrimination against Romani or Gypsy people, with ethnic prejudices and discrimination.",
    "DISCRIMINATION_SEXISM": "Sexism",
    "DEFINITION_SEXISM": "Discrimination against people based on their sex or gender, with sexist prejudices and discrimination.",
    "DISCRIMINATION_SYSTEMICRACISM": "Systemic racism",
    "DEFINITION_SYSTEMICRACISM": "Discrimination against people based on their ethnic origin or skin color within a social or institutional system, with structural inequalities and injustices.",
    "DISCRIMINATION_SIZEISM": "Sizeism",
    "DEFINITION_SIZEISM": "Discrimination against people based on their size, with prejudices and discrimination related to physical appearance.",
    "DISCRIMINATION_THINPHOBIA": "Thinphobia",
    "DEFINITION_THINPHOBIA": "Discrimination against thin or skinny people, with prejudices and discrimination related to physical appearance.",
    "DISCRIMINATION_TRANSPHOBIA": "Transphobia",
    "DEFINITION_TRANSPHOBIA": "Discrimination against transgender people, with prejudices and discrimination related to gender identity.",
    "DISCRIMINATION_XENOPHOBIA": "Xenophobia",
    "DEFINITION_XENOPHOBIA": "Discrimination against foreign or foreign-born people, with prejudices and discrimination related to nationality or culture.",

    "HEALTH_CANCER": "Cancer",
    "DEFINITION_CANCER": "Reference to a disease characterized by the uncontrolled proliferation of abnormal cells, with heavy treatments and risks of recurrence.",
    "HEALTH_NEURODEGENERATIVEDISEASES": "Neurodegenerative diseases",
    "DEFINITION_NEURODEGENERATIVEDISEASES": "Reference to nervous system disorders, such as Alzheimer's disease, Parkinson's disease, or multiple sclerosis, with progressive and disabling symptoms.",
    "HEALTH_SIDAVIH": "AIDS/HIV",
    "DEFINITION_SIDAVIH": "Reference to infection with the human immunodeficiency virus (HIV) and its advanced stage, acquired immunodeficiency syndrome (AIDS), which affects the immune system and can lead to serious, often fatal complications.",
    "HEALTH_CHRONICDISEASES": "Chronic diseases",
    "DEFINITION_CHRONICDISEASES": "Reference to long-term conditions, such as diabetes, hypertension, or asthma, with regular treatments and possible complications.",
    "HEALTH_DEPRESSION": "Depression",
    "DEFINITION_DEPRESSION": "Reference to a mood disorder characterized by deep sadness, loss of interest and pleasure, sleep and appetite disturbances.",
    "HEALTH_SUICIDE": "Suicide",
    "DEFINITION_SUICIDE": "Reference to the voluntary act of ending one's own life, as well as associated themes such as suicidal thoughts, attempts, or the emotional and social consequences for loved ones.",
    "HEALTH_PSYCHOSES": "Psychoses",
    "DEFINITION_PSYCHOSES": "Reference to a group of mental disorders characterized by a loss of contact with reality, including delusions, hallucinations, and thought disorders.",
    "HEALTH_ANXIETYDISORDERS": "Anxiety disorders",
    "DEFINITION_ANXIETYDISORDERS": "Reference to a group of psychological disorders characterized by excessive worry, irrational fears, and an increased response to stress, often disproportionate to the actual situation.",
    "HEALTH_EATINGDISORDERS": "Eating disorders",
    "DEFINITION_EATINGDISORDERS": "Reference to disturbed or irregular eating behaviors, often related to a distorted body perception or psychological issues.",
    "HEALTH_SELFHARM": "Self-harm",
    "DEFINITION_SELFHARM": "Reference to self-destructive behaviors, such as cutting, scratching, or burning, often related to emotional or psychological disorders.",
    "HEALTH_MISCARRIAGE": "Miscarriage",
    "DEFINITION_MISCARRIAGE": "Reference to the spontaneous termination of pregnancy before the 20th week, with emotional and physical consequences for the mother and the couple.",
    "HEALTH_INFERTILITY": "Infertility",
    "DEFINITION_INFERTILITY": "Reference to the inability to conceive a child naturally, with emotional, social, and medical consequences.",
    "HEALTH_ABORTION": "Abortion",
    "DEFINITION_ABORTION": "Reference to the voluntary termination of pregnancy, with ethical, legal, and medical issues.",

    "EXTREMISM_TOTALITARIANIDEOLOGIES": "Totalitarian ideologies",
    "DEFINITION_TOTALITARIANIDEOLOGIES": "Reference to authoritarian political systems that seek to control all aspects of social, economic, and political life, with human rights violations and repressions.",
    "EXTREMISM_AUTHORITARIANCOMMUNISM": "Authoritarian communism",
    "DEFINITION_AUTHORITARIANCOMMUNISM": "Reference to communist regimes that have exercised authoritarian control over society, economy, and politics, with human rights violations and political repressions.",
    "EXTREMISM_THEOCRATICREGIMES": "Theocratic regimes",
    "DEFINITION_THEOCRATICREGIMES": "Reference to political systems based on religious principles, with a fusion between political and religious power, often at the expense of individual freedoms.",
    "EXTREMISM_CHAUVINISM": "Chauvinism",
    "DEFINITION_CHAUVINISM": "Reference to excessive and aggressive nationalism, with glorification of the nation and hostility towards other countries or ethnic groups.",
    "EXTREMISM_INDOCTRINATION": "Indoctrination",
    "DEFINITION_INDOCTRINATION": "Reference to the teaching of beliefs or ideologies without critical thinking, with mental manipulation and submission to authority.",
    "EXTREMISM_RELIGIOUSFANATICISM": "Religious fanaticism",
    "DEFINITION_RELIGIOUSFANATICISM": "Reference to extreme and intolerant religious belief, with rigid adherence to religious dogma or practice, often to the detriment of human rights and individual freedoms.",
    "EXTREMISM_SECTARIANGROUPS": "Sectarian groups",
    "DEFINITION_SECTARIANGROUPS": "Reference to extremist religious or ideological movements, with sectarian practices, mental manipulation and psychological abuse.",
    "EXTREMISM_PROSELYTIZING": "Proselytizing",
    "DEFINITION_PROSELYTIZING": "Reference to the aggressive promotion of a belief or ideology, with attempts at forced conversion or emotional manipulation.",
    "EXTREMISM_RACIALSUPREMACISM": "Racial supremacy",
    "DEFINITION_RACIALSUPREMACISM": "Reference to the superiority of one ethnic or cultural group over others, often with the aim of justifying social, economic, political and cultural inequalities.",
    "EXTREMISM_EUGENICIDEOLOGIES": "Eugenic ideologies",
    "DEFINITION_EUGENICIDEOLOGIES": "Reference to the idea that genetic improvement of the human population can be achieved through selection practices, favoring certain individuals deemed “superior” and excluding those considered “inferior”, often to the detriment of human rights.",
    "EXTREMISM_HATEGROUPS": "Hate groups",
    "DEFINITION_HATEGROUPS": "Reference to organizations or movements that promote hatred, violence or discrimination against ethnic, religious, cultural or social groups, with extremist rhetoric and acts of violence.",
    "EXTREMISM_COMPLOTISM": "Complotism",
    "DEFINITION_COMPLOTISM": "Reference to the belief in unfounded conspiracy theories, often based on misconceptions or prejudice, with consequences for the perception of reality and risks for democracy and social cohesion in a society."
  }
}