{
  "CONSENT": {
    "SHEET_NAME": "Fiche de Consentement",
    "TITLE": "Fiche de Consentement",
    "LEVELS_TITLE": "Chaque thème peut être classé selon un système à trois niveaux :",
    "LEVEL_NARRATIVE_FULL": "Narration libre : Le thème peut être abordé sans restriction.",
    "LEVEL_DISCUSS_FULL": "Sous réserve de discussion : Le thème peut être abordé, mais seulement après une discussion pour clarifier les limites.",
    "LEVEL_FORBIDDEN_FULL": "Thème interdit : Le thème est totalement exclu du jeu.",
    "TAB_FEARS": "Peurs & Phobies",
    "TAB_REALWORLD": "Monde Réel",
    "TAB_PUNISHMENT": "Châtiments",
    "TAB_ROMANCE": "Romance",
    "TAB_SEX": "Sexe",
    "TAB_VIOLENCE": "Violence",
    "TAB_DISCRIMINATION": "Discriminations",
    "TAB_HEALTH": "Santé",
    "TAB_EXTREMISM": "Extrémismes",
    "TAB_NOTES": "Notes",

    "LEVEL_DEFAULT": "-",
    "LEVEL_NARRATIVE": "Narration libre",
    "LEVEL_DISCUSS": "Sous réserve de discussion",
    "LEVEL_FORBIDDEN": "Thème interdit",

    "ALERT_GM": "{playerName} tient à vous interpeller sur un point.",
    "ALERT_CHAT": "{playerName} ({characterName}) souhaite rappeler ce point : {theme} : {level}",

    "NOTES_PLACEHOLDER": "Notes additionnelles...",
    "OTHER_FEAR": "Autre peur...",
    "OTHER_REALWORLD": "Autre événement...",
    "OTHER_PUNISHMENT": "Autre châtiment...",
    "OTHER_ROMANCE": "Autre romance...",
    "OTHER_SEX": "Autre relation sexuelle...",
    "OTHER_VIOLENCE": "Autre violence...",
    "OTHER_DISCRIMINATION": "Autre discrimination...",
    "OTHER_HEALTH": "Autre point médical...",
    "OTHER_EXTREMISM": "Autre extrémisme...",
    
    "ROMANCE_TABOO_PLACEHOLDER": "Précisez la relation taboue...",
    "SEX_BDSM_PLACEHOLDER": "Précisez les thèmes BDSM...",
    "HEALTH_ADDICTION_PLACEHOLDER": "Précisez la dépendance...",
    "HEALTH_ILLNESS_PLACEHOLDER": "Précisez la maladie...",
    "HEALTH_MENTAL_ILLNESS_PLACEHOLDER": "Précisez la maladie mentale...",

    "FEARS_ACROPHOBIA": "Acrophobie",
    "DEFINITION_ACROPHOBIA": "Peur intense des hauteurs ou du vide, souvent associée à la crainte de tomber.",
    "FEARS_AEROPHOBIA": "Aérophobie",
    "DEFINITION_AEROPHOBIA": "Peur irrationnelle de prendre l'avion ou de voler, souvent liée à la peur des accidents aériens.",
    "FEARS_AGORAPHOBIA": "Agoraphobie",
    "DEFINITION_AGORAPHOBIA": "Peur des espaces ouverts, des lieux publics ou des foules, souvent accompagnée d'une crainte de ne pas pouvoir s'échapper.",
    "FEARS_ARACHNOPHOBIA": "Arachnophobie",
    "DEFINITION_ARACHNOPHOBIA": "Peur des araignées, parfois étendue à d'autres arthropodes comme les scorpions.",
    "FEARS_BELONEPHOBIA": "Bélonéphobie",
    "DEFINITION_BELONEPHOBIA": "Peur excessive des aiguilles ou des objets pointus, souvent liée aux procédures médicales.",
    "FEARS_CLAUSTROPHOBIA": "Claustrophobie",
    "DEFINITION_CLAUSTROPHOBIA": "Peur des espaces clos ou confinés, avec la crainte de manquer d'air ou de ne pas pouvoir s'échapper.",
    "FEARS_COULROPHOBIA": "Coulrophobie",
    "DEFINITION_COULROPHOBIA": "Peur des clowns, souvent due à leur apparence exagérée et imprévisible.",
    "FEARS_CYNOPHOBIA": "Cynophobie",
    "DEFINITION_CYNOPHOBIA": "Peur des chiens, parfois liée à une expérience traumatique ou à la crainte d'être mordu.",
    "FEARS_ENTOMOPHOBIA": "Entomophobie",
    "DEFINITION_ENTOMOPHOBIA": "Peur des insectes, souvent exacerbée par leur apparence ou leur comportement imprévisible.",
    "FEARS_HEMATOPHOBIA": "Hématophobie",
    "DEFINITION_HEMATOPHOBIA": "Peur du sang, pouvant provoquer des évanouissements à la vue de sang ou lors d'une blessure.",
    "FEARS_HERPETOPHOBIA": "Herpétophobie",
    "DEFINITION_HERPETOPHOBIA": "Peur des reptiles ou des amphibiens, comme les serpents et les lézards.",
    "FEARS_LOSSOFCONTROLPHOBIA": "Perte de Contrôle",
    "DEFINITION_LOSSOFCONTROLPHOBIA": "Peur de perdre le contrôle de soi-même ou de ses actions, pouvant mener à des situations imprévisibles ou dangereuses.",
    "FEARS_NECROPHOBIA": "Nécrophobie",
    "DEFINITION_NECROPHOBIA": "Peur des cadavres ou de tout ce qui est lié à la mort et à la décomposition.",
    "FEARS_NYCTOPHOBIA": "Nyctophobie",
    "DEFINITION_NYCTOPHOBIA": "Peur du noir ou de l'obscurité, souvent liée à une crainte de l'inconnu ou des dangers invisibles.",
    "FEARS_OPHIOPHOBIA": "Ophiophobie",
    "DEFINITION_OPHIOPHOBIA": "Peur intense des serpents, souvent associée à une aversion pour leur apparence ou leur comportement.",
    "FEARS_PHASMOPHOBIA": "Phasmophobie",
    "DEFINITION_PHASMOPHOBIA": "Peur des fantômes ou des esprits, généralement liée à des croyances surnaturelles.",
    "FEARS_TERATOPHOBIA": "Tératophobie",
    "DEFINITION_TERATOPHOBIA": "Peur des monstres ou des créatures difformes, souvent issue de récits ou de légendes.",
    "FEARS_THANATOPHOBIA": "Thanatophobie",
    "DEFINITION_THANATOPHOBIA": "Peur de la mort ou de la fin de la vie, parfois liée à l'angoisse de l'inconnu ou à la perte de contrôle.",

    "REALWORLD_CURRENTWARS": "Guerres actuelles",
    "DEFINITION_CURRENTWARS": "Référence aux conflits armés en cours dans le monde, avec des implications politiques et humanitaires.",
    "REALWORLD_HISTORICALWARS": "Guerres historiques",
    "DEFINITION_HISTORICALWARS": "Référence aux conflits armés du passé, avec des conséquences sur les populations et les territoires.",
    "REALWORLD_CURRENTGENOCIDES": "Génocides actuels",
    "DEFINITION_CURRENTGENOCIDES": "Référence aux massacres et aux persécutions de groupes ethniques ou religieux, avec des enjeux de justice et de mémoire.",
    "REALWORLD_HISTORICALGENOCIDES": "Génocides historiques",
    "DEFINITION_HISTORICALGENOCIDES": "Référence aux exterminations de masse du passé, avec des répercussions sur les sociétés et les cultures.",
    "REALWORLD_TERRORISTATTACKS": "Attentats terroristes",
    "DEFINITION_TERRORISTATTACKS": "Référence aux actes de terrorisme, avec des victimes civiles et des conséquences politiques.",
    "REALWORLD_INDUSTRIALDISASTERS": "Accidents industriels",
    "DEFINITION_INDUSTRIALDISASTERS": "Référence aux catastrophes industrielles, comme les explosions, les fuites toxiques ou les effondrements.",
    "REALWORLD_NATURALDISASTERS": "Catastrophes naturelles",
    "DEFINITION_NATURALDISASTERS": "Référence aux événements naturels dévastateurs, comme les tremblements de terre, les tsunamis ou les ouragans.",
    "REALWORLD_PANDEMICS": "Pandémies",
    "DEFINITION_PANDEMICS": "Référence aux épidémies mondiales, comme les maladies infectieuses ou les virus mortels.",
    "REALWORLD_MIGRATIONCRISIS": "Crises migratoires",
    "DEFINITION_MIGRATIONCRISIS": "Référence aux mouvements de population massifs, avec des enjeux humanitaires et politiques.",
    "REALWORLD_FAMINESANDPOVERTY": "Famines et pauvreté",
    "DEFINITION_FAMINESANDPOVERTY": "Référence aux crises alimentaires et aux conditions de vie précaires, avec des conséquences sur la santé et la survie.",
    "REALWORLD_POLITICALEVENTS": "Événements politiques",
    "DEFINITION_POLITICALEVENTS": "Référence aux événements politiques majeurs, comme les élections, les révolutions ou les coups d'État.",
    "REALWORLD_PARODIESANDSATIRES": "Parodies et satires",
    "DEFINITION_PARODIESANDSATIRES": "Référence aux œuvres humoristiques ou critiques, avec des caricatures ou des détournements de la réalité.",

    "PUNISHMENT_CORPORALPUNISHMENT": "Châtiments corporels",
    "DEFINITION_CORPORALPUNISHMENT": "Référence aux sanctions physiques infligées à des individus, souvent dans un cadre disciplinaire ou punitif.",
    "PUNISHMENT_PHYSICALTORTURE": "Tortures physiques",
    "DEFINITION_PHYSICALTORTURE": "Référence aux sévices infligés à des personnes pour obtenir des informations ou pour les punir, avec des conséquences traumatiques.",
    "PUNISHMENT_EXECUTIONS": "Exécutions publiques",
    "DEFINITION_EXECUTIONS": "Référence aux mises à mort de personnes condamnées, souvent dans un cadre judiciaire ou politique.",
    "PUNISHMENT_EXILE": "Exil",
    "DEFINITION_EXILE": "Référence à l'expulsion d'un individu de son territoire ou de sa communauté, avec des risques pour sa sécurité et sa survie.",
    "PUNISHMENT_PUBLICHUMILIATION": "Humiliation publique",
    "DEFINITION_PUBLICHUMILIATION": "Référence à la dégradation de l'image ou de la réputation d'une personne en public, avec des conséquences psychologiques.",
    "PUNISHMENT_SOLITARYCONFINEMENT": "Mise à l'isolement",
    "DEFINITION_SOLITARYCONFINEMENT": "Référence à l'enfermement d'un individu seul dans une cellule, avec des effets délétères sur sa santé mentale.",
    "PUNISHMENT_MENTALMANIPULATION": "Manipulation mentale",
    "DEFINITION_MENTALMANIPULATION": "Référence au contrôle psychologique exercé sur une personne pour la soumettre ou la conditionner, avec des conséquences sur son identité.",
    "PUNISHMENT_PSYCHOLOGICALTORTURE": "Tortures psychologiques",
    "DEFINITION_PSYCHOLOGICALTORTURE": "Référence aux sévices mentaux infligés à des individus pour les briser ou les contrôler, avec des traumatismes psychiques.",
    "PUNISHMENT_INCARCERATION": "Incarcération",
    "DEFINITION_INCARCERATION": "Référence à la détention en prison ou en centre de rétention, avec des conditions de vie difficiles et des risques pour la santé.",
    "PUNISHMENT_FORCEDLABOR": "Travail forcé",
    "DEFINITION_FORCEDLABOR": "Référence à l'exploitation du travail d'un individu contre sa volonté, souvent dans des conditions inhumaines.",
    "PUNISHMENT_RESTRICTIONOFFREEDOM": "Restriction de liberté",
    "DEFINITION_RESTRICTIONOFFREEDOM": "Référence à la limitation des droits et des mouvements d'une personne, avec des contraintes sur sa vie quotidienne.",
    "PUNISHMENT_RELIGIOUSPUNISHMENTS": "Châtiments religieux",
    "DEFINITION_RELIGIOUSPUNISHMENTS": "Référence aux sanctions imposées par une autorité religieuse, souvent en lien avec des interdits ou des dogmes.",
    "PUNISHMENT_CULTURALPUNISHMENTS": "Châtiments culturels",
    "DEFINITION_CULTURALPUNISHMENTS": "Référence aux sanctions sociales ou traditionnelles, souvent liées à des normes ou des valeurs spécifiques.",

    "ROMANCE_ROMANCEIMPLICIT": "Romance implicite",
    "DEFINITION_ROMANCEIMPLICIT": "Référence à des relations amoureuses suggérées ou sous-entendues, sans détails.",
    "ROMANCE_ROMANCEEXPLICIT": "Romance explicite",
    "DEFINITION_ROMANCEEXPLICIT": "Référence à des relations amoureuses détaillées ou explicites, avec des scènes intimes.",
    "ROMANCE_ROMANCEBETWEENPCS": "Romance entre PJs",
    "DEFINITION_ROMANCEBETWEENPCS": "Référence à des relations amoureuses entre personnages-joueurs, avec des implications émotionnelles.",
    "ROMANCE_ROMANCEBETWEENNPCS": "Romance entre PNJs",
    "DEFINITION_ROMANCEBETWEENNPCS": "Référence à des relations amoureuses entre personnages non-joueurs, avec des interactions sociales.",
    "ROMANCE_ROMANCEPCNPC": "Romance entre PJ(s) et PNJ(s)",
    "DEFINITION_ROMANCEPCNPC": "Référence à des relations amoureuses entre personnages-joueurs et personnages non-joueurs, avec des enjeux narratifs.",
    "ROMANCE_POLYAMORY": "Polyamour",
    "DEFINITION_POLYAMORY": "Référence à des relations amoureuses non-monogames, avec plusieurs partenaires consentants.",
    "ROMANCE_INFIDELITY": "Infidélité",
    "DEFINITION_INFIDELITY": "Référence à la trahison ou à la tromperie dans une relation amoureuse, avec des conséquences émotionnelles.",
    "ROMANCE_FORBIDDENRELATIONSHIPS": "Relations interdites",
    "DEFINITION_FORBIDDENRELATIONSHIPS": "Référence à des relations amoureuses prohibées par des normes sociales ou des contraintes familiales.",
    "DEFINITION_UNCONSIOUSLOVE": "Référence à un amour non partagé ou non avoué, avec des sentiments cachés ou refoulés.",
    "ROMANCE_TOXICRELATIONSHIPS": "Relations toxiques",
    "DEFINITION_TOXICRELATIONSHIPS": "Référence à des relations amoureuses malsaines ou destructrices, avec des comportements abusifs ou manipulateurs.",
    "ROMANCE_UNREQUITEDLOVE": "Amour non partagé",
    "DEFINITION_UNREQUITEDLOVE": "Référence à un amour non réciproque ou non correspondu, avec des attentes déçues ou des souffrances émotionnelles.",
    "ROMANCE_FORCEDMARRIAGE": "Mariage forcé",
    "DEFINITION_FORCEDMARRIAGE": "Référence à une union imposée à des individus sans leur consentement, souvent pour des raisons politiques ou familiales.",
    
    "SEX_SEXIMPLICIT": "Sexe implicite",
    "DEFINITION_SEXIMPLICIT": "Référence à des relations sexuelles suggérées ou sous-entendues, sans détails.",
    "SEX_SEXEXPLICIT": "Sexe explicite",
    "DEFINITION_SEXEXPLICIT": "Référence à des relations sexuelles détaillées ou explicites, avec des scènes intimes.",
    "SEX_SEXBETWEENPCS": "Sexe entre PJs",
    "DEFINITION_SEXBETWEENPCS": "Référence à des relations sexuelles entre personnages-joueurs, avec des implications émotionnelles, des enjeux narratifs et éthiques comme le consentement.",
    "SEX_SEXBETWEENNPCS": "Sexe entre PNJs",
    "DEFINITION_SEXBETWEENNPCS": "Référence à des relations sexuelles entre personnages non-joueurs, avec des interactions sociales et politiques.",
    "SEX_SEXPCNPC": "Sexe entre PJ(s) et PNJ(s)",
    "DEFINITION_SEXPCNPC": "Référence à des relations sexuelles entre personnages-joueurs et personnages non-joueurs, avec des enjeux narratifs et éthiques comme le consentement.",
    "SEX_SOFTBDSM": "BDSM soft",
    "DEFINITION_SOFTBDSM": "Référence à des pratiques BDSM légères, souvent axées sur des jeux de pouvoir consensuels, sans violence physique intense.",
    "SEX_MODERATEBDSM": "BDSM modéré",
    "DEFINITION_MODERATEBDSM": "Référence à des pratiques BDSM de niveau intermédiaire, impliquant une domination et une soumission plus marquées, avec des aspects physiques et psychologiques modérés.",
    "SEX_EXTREMEBDSM": "BDSM extrême",
    "DEFINITION_EXTREMEBDSM ": "Référence à des pratiques BDSM avancées, souvent plus intenses, qui incluent des éléments de douleur physique, de domination psychologique poussée et des scénarios impliquant une forte humiliation ou des jeux de pouvoir extrêmes.",
    "SEX_SEXWORK": "Travail du sexe",
    "DEFINITION_SEXWORK": "Référence à la prostitution ou à d'autres formes de travail sexuel, avec des enjeux sociaux, économiques et éthiques comme la stigmatisation, l'exploitation et le consentement.",
    "SEX_SEXUALVIOLENCE": "Violences sexuelles",
    "DEFINITION_SEXUALVIOLENCE": "Référence aux agressions sexuelles, aux viols et aux abus sexuels, avec des conséquences traumatiques.",
    "SEX_SEXUALMANIPULATION": "Manipulation sexuelle",
    "DEFINITION_SEXUALMANIPULATION": "Référence à la coercition sexuelle, à l'abus de pouvoir ou à la manipulation émotionnelle dans un contexte sexuel, avec des conséquences psychiques.",
    "SEX_INCEST": "Inceste",
    "DEFINITION_INCEST": "Référence aux relations sexuelles entre membres de la même famille, souvent associées à des abus de pouvoir et des traumatismes.",
    "SEX_PAEDOPHILIA": "Pédophilie",
    "DEFINITION_PAEDOPHILIA": "Référence à l'attirance sexuelle envers les enfants, avec des abus sexuels et des traumatismes psychiques.",
    "SEX_ZOOPHILIA": "Zoophilie",
    "DEFINITION_ZOOPHILIA": "Référence à l'attirance sexuelle envers les animaux, avec des abus et des violences envers les animaux.",
    "SEX_NECROPHILIA": "Nécrophilie",
    "DEFINITION_NECROPHILIA": "Référence à l'attirance sexuelle envers les cadavres, avec des actes de profanation et des crimes graves.", 

    "VIOLENCE_ABANDONMENT": "Abandon",
    "DEFINITION_ABANDONMENT": "Référence à la situation d'une personne laissée seule ou sans soutien, avec des conséquences émotionnelles et psychologiques.",
    "VIOLENCE_DOMESTICVIOLENCE": "Violence domestique",
    "DEFINITION_DOMESTICVIOLENCE": "Référence aux violences physiques, psychologiques ou sexuelles au sein du foyer, avec des abus de pouvoir et des traumatismes.",
    "VIOLENCE_MURDERSANDASSASSINATIONS": "Meurtres et assassinats",
    "DEFININTION_MURDERSANDASSASSINATIONS": "Référence aux homicides volontaires ou prémédités, avec des conséquences criminelles et morales.",
    "VIOLENCE_PHYSICALAGGRESSION": "Agressions physiques",
    "DEFINITION_PHYSICALAGGRESSION": "Référence aux attaques ou aux violences physiques, avec des blessures et des séquelles.",
    "VIOLENCE_BULLYING": "Harcèlement",
    "DEFINITION_BULLYING": "Référence aux brimades, aux intimidations ou aux persécutions, avec des abus de pouvoir et des traumatismes psychologiques.",
    "VIOLENCE_MUTILATIONSANDAMPUTATIONS": "Mutilations et amputations",
    "DEFINITION_MUTILATIONSANDAMPUTATIONS": "Référence aux blessures graves, aux mutilations ou aux ablations de membres, avec des handicaps et des traumatismes physiques.",
    "VIOLENCE_CHILDABUSE": "Maltraitance infantile",
    "DEFINITION_CHILDABUSE": "Référence aux abus physiques ou psychologiques envers les enfants, avec des sévices et des traumatismes.",
    "VIOLENCE_ANIMALABUSE": "Maltraitance animale",
    "DEFINITION_ANIMALABUSE": "Référence aux violences envers les animaux, avec des actes de cruauté et des souffrances.",
    "VIOLENCE_REALISTICCOMBAT": "Combats réalistes",
    "DEFINITION_REALISTICCOMBAT": "Référence aux affrontements violents et sanglants, avec des descriptions détaillées de blessures et de morts.",
    "VIOLENCE_VERBALABUSE": "Violences verbales",
    "DEFINITION_VERBALABUSE": "Référence aux insultes, aux menaces ou aux humiliations verbales, avec des atteintes à l'estime de soi et à la dignité.",
    "VIOLENCE_INSTITUTIONALVIOLENCE": "Violences institutionnelles",
    "DEFINITION_INSTITUTIONALVIOLENCE": "Référence aux abus de pouvoir et aux discriminations dans les institutions, avec des injustices et des oppressions.",
    "VIOLENCE_RELIGIOUSPERSECUTION": "Persécutions religieuses",
    "DEFINITION_RELIGIOUSPERSECUTION": "Référence aux discriminations et aux violences envers des croyances ou des pratiques religieuses, avec des conflits et des persécutions.",
    "VIOLENCE_ETHNICPERSECUTION": "Persécutions ethniques",
    "DEFINITION_ETHNICPERSECUTION": "Référence aux discriminations et aux violences envers des groupes ethniques ou des minorités, avec des conflits et des persécutions.",
    "VIOLENCE_MEDICALEXPERIMENTATION": "Expérimentations médicales",
    "DEFINITION_MEDICALEXPERIMENTATION": "Référence aux pratiques médicales abusives ou non éthiques, avec des violations des droits humains et des risques pour la santé.",
    "VIOLENCE_SLAVERY": "Esclavage",
    "DEFINITION_SLAVERY": "Référence à la servitude forcée et à l'explosion des êtres, avec des conditions de vie inhumaines et des violations des droits fondamentaux.",
    "VIOLENCE_DEMONICPOSSESSION": "Possession démoniaque",
    "DEFINITION_DEMONICPOSSESSION": "Référence à la possession démoniaque ou aux exorcismes, avec des croyances religieuses et des phénomènes surnaturels.",
    "VIOLENCE_RITUALSACRIFICES": "Sacrifices rituels",
    "DEFINITION_RITUALSACRIFICES": "Référence aux offrandes humaines ou animales dans le cadre de rituels religieux ou magiques, avec des pratiques barbares et des crimes graves.",
    "VIOLENCE_CANNIBALISM": "Canibalisme",
    "DEFINITION_CANNIBALISM": "Référence à la consommation de chair humaine, avec des actes de barbarie et des crimes contre l'humanité.",
    "VIOLENCE_BODYTRANSFORMATIONS": "Transformations corporelles",
    "DEFINITION_BODYTRANSFORMATIONS": "Référence aux altérations physiques ou aux mutations génétiques, avec des métamorphoses et des altérations de l'être.",

    "DISCRIMINATION_ABLEISM": "Capacitisme",
    "DEFINITION_ABLEISM": "Discrimination envers les personnes en situation de handicap, avec des préjugés et des stéréotypes négatifs.",
    "DISCRIMINATION_AFROPHOBIA": "Afrophobie",
    "DEFINITION_AFROPHOBIA": "Discrimination envers les personnes noires ou d'origine africaine, avec des préjugés et des discriminations raciales.",
    "DISCRIMINATION_AGEISM": "Âgisme",
    "DEFINITION_AGEISM": "Discrimination envers les personnes âgées ou les jeunes, avec des stéréotypes et des discriminations liées à l'âge.",
    "DISCRIMINATION_ANTISEMITISM": "Antisémitisme",
    "DEFINITION_ANTISEMITISM": "Discrimination envers les personnes juives, avec des préjugés et des discriminations religieuses ou ethniques.",
    "DISCRIMINATION_AROPHOBIA": "Arophobie",
    "DEFINITION_AROPHOBIA": "Discrimination envers les personnes aromantiques, avec des préjugés et des discriminations liées à l'orientation amoureuse.",
    "DISCRIMINATION_ASEXUALPHOBIA": "Asexualphobie",
    "DEFINITION_ASEXUALPHOBIA": "Discrimination envers les personnes asexuelles, avec des préjugés et des discriminations liées à l'orientation sexuelle.",
    "DISCRIMINATION_BIPHOBIA": "Biphobie",
    "DEFINITION_BIPHOBIA": "Discrimination envers les personnes bisexuelles, avec des préjugés et des discriminations liées à l'orientation sexuelle.",
    "DISCRIMINATION_CLASSISM": "Classisme",
    "DEFINITION_CLASSISM": "Discrimination envers les personnes issues de classes sociales défavorisées, avec des stéréotypes et des discriminations socio-économiques.",
    "DISCRIMINATION_COLORISM": "Colorisme",
    "DEFINITION_COLORISM": "Discrimination envers les personnes en fonction de la couleur de leur peau, avec des préjugés et des discriminations basées sur la pigmentation.",
    "DISCRIMINATION_FATPHOBIA": "Grossophobie",
    "DEFINITION_FATPHOBIA": "Discrimination envers les personnes en surpoids ou obèses, avec des préjugés et des discriminations liées à l'apparence physique.",
    "DISCRIMINATION_HETERONORMATIVITY": "Hétéronormativité",
    "DEFINITION_HETERONORMATIVITY": "Représentation des relations hétérosexuelles comme la norme, avec des stéréotypes et des discriminations envers les minorités sexuelles.",
    "DISCRIMINATION_HETEROPHOBIA": "Hétérophobie",
    "DEFINITION_HETEROPHOBIA": "Discrimination envers les personnes hétérosexuelles, avec des préjugés et des discriminations liées à l'orientation sexuelle.",
    "DISCRIMINATION_HOMOPHOBIA": "Homophobie",
    "DEFINITION_HOMOPHOBIA": "Discrimination envers les personnes homosexuelles, avec des préjugés et des discriminations liées à l'orientation sexuelle.",
    "DISCRIMINATION_ISLAMOPHOBIA": "Islamophobie",
    "DEFINITION_ISLAMOPHOBIA": "Discrimination envers les personnes musulmanes, avec des préjugés et des discriminations religieuses ou culturelles.",
    "DISCRIMINATION_INTERSEXPHOBIA": "Intersexophobie",
    "DEFINITION_INTERSEXPHOBIA": "Discrimination envers les personnes intersexes, avec des préjugés et des discriminations liées à la diversité.",
    "DISCRIMINATION_LANGUAGEDISCRIMINATION": "Discrimination linguistique",
    "DEFINITION_LANGUAGEDISCRIMINATION": "Discrimination envers les personnes en fonction de leur langue ou de leur accent, avec des préjugés et des discriminations culturelles.",
    "DISCRIMINATION_LESBOPHOBIA": "Lesbophobie",
    "DEFINITION_LESBOPHOBIA": "Discrimination envers les femmes homosexuelles, avec des préjugés et des discriminations liées à l'orientation sexuelle.",
    "DISCRIMINATION_NEURODIVERGENCEDISCRIMINATION": "Discrimination neurodivergente",
    "DEFINITION_NEURODIVERGENCEDISCRIMINATION": "Discrimination envers les personnes neurodivergentes, avec des préjugés et des discriminations liées au fonctionnement cérébral.",
    "DISCRIMINATION_NONBINARYPHOBIA": "Non-binarité",
    "DEFINITION_NONBINARYPHOBIA": "Discrimination envers les personnes non-binaires, avec des préjugés et des discriminations liées à l'identité de genre.",
    "DISCRIMINATION_PANPHOBIA": "Panphobie",
    "DEFINITION_PANPHOBIA": "Discrimination envers les personnes pansexuelles, avec des préjugés et des discriminations liées à l'orientation sexuelle.",
    "DISCRIMINATION_RACISM": "Racisme",
    "DEFINITION_RACISM": "Discrimination envers les personnes en fonction de leur origine ethnique ou de leur couleur de peau, avec des préjugés et des discriminations raciales.",
    "DISCRIMINATION_RELIGIOUSDISCRIMINATION": "Discrimination religieuse",
    "DEFINITION_RELIGIOUSDISCRIMINATION": "Discrimination envers les personnes en fonction de leur croyance ou de leur pratique religieuse, avec des préjugés et des discriminations cultuelles.",
    "DISCRIMINATION_ROMAPHOBIA": "Racisme anti-Roms",
    "DEFINITION_ROMAPHOBIA": "Discrimination envers les personnes roms ou tsiganes, avec des préjugés et des discriminations ethniques.",
    "DISCRIMINATION_SEXISM": "Sexisme",
    "DEFINITION_SEXISM": "Discrimination envers les personnes en fonction de leur sexe ou de leur genre, avec des préjugés et des discriminations sexistes.",
    "DISCRIMINATION_SYSTEMICRACISM": "Racisme systémique",
    "DEFINITION_SYSTEMICRACISM": "Discrimination envers les personnes en fonction leur origine ethnique ou de leur couleur de peau dans un système social ou institutionnel, avec des inégalités et des injustices structurelles.",
    "DISCRIMINATION_SIZEISM": "Taillophobie",
    "DEFINITION_SIZEISM": "Discrimination envers les personnes en fonction de leur taille, avec des préjugés et des discriminations liées à l'apparence physique.",
    "DISCRIMINATION_THINPHOBIA": "Thinphobie",
    "DEFINITION_THINPHOBIA": "Discrimination envers les personnes minces ou maigres, avec des préjugés et des discriminations liées à l'apparence physique.",
    "DISCRIMINATION_TRANSPHOBIA": "Transphobie",
    "DEFINITION_TRANSPHOBIA": "Discrimination envers les personnes transgenres, avec des préjugés et des discriminations liées à l'identité de genre.", 
    "DISCRIMINATION_XENOPHOBIA": "Xénophobie",
    "DEFINITION_XENOPHOBIA": "Discrimination envers les personnes étrangères ou d'origine étrangère, avec des préjugés et des discriminations liées à la nationalité ou à la culture.",

    "HEALTH_CANCER": "Cancer",
    "DEFINITION_CANCER": "Référence à une maladie caractérisée par la prolifération incontrôlée de cellules anormales, avec des traitements lourds et des risques de récidive.",
    "HEALTH_NEURODEGENERATIVEDISEASES": "Maladies neurodégénératives",
    "DEFINITION_NEURODEGENERATIVEDISEASES": "Référence à des affections du système nerveux, comme la maladie d'Alzheimer, la maladie de Parkinson ou la sclérose en plaques, avec des symptômes progressifs et invalidants.",
    "HEALTH_SIDAVIH": "SIDA/VIH",
    "DEFINITION_SIDAVIH": "Référence à l'infection par le virus de l'immunodéficience humaine (VIH) et à son stade avancé, le syndrome d'immunodéficience acquise (SIDA), qui affecte le système immunitaire et peut entraîner des complications graves, souvent mortelles.",
    "HEALTH_CHRONICDISEASES": "Maladies chroniques",
    "DEFINITION_CHRONICDISEASES": "Référence à des affections de longue durée, comme le diabète, l'hypertension ou l'asthme, avec des traitements réguliers et des complications possibles.",
    "HEALTH_DEPRESSION": "Dépression",
    "DEFINITION_DEPRESSION": "Référence à un trouble de l'humeur caractérisé par une tristesse profonde, une perte d'intérêt et de plaisir, des troubles du sommeil et de l'appétit.",
    "HEALTH_SUICIDE": "Suicide",
    "DEFINITION_SUICIDE": "Référence à l'acte volontaire de mettre fin à sa propre vie, ainsi qu'aux thèmes associés tels que les pensées suicidaires, les tentatives ou les conséquences émotionnelles et sociales pour les proches.",
    "HEALTH_PSYCHOSES": "Psychoses",
    "DEFINITION_PSYCHOSES": "Référence à un ensemble de troubles mentaux caractérisés par une perte de contact avec la réalité, incluant des délires, des hallucinations, et des troubles de la pensée.",
    "HEALTH_ANXIETYDISORDERS": "Troubles de l'anxiété",
    "DEFINITION_ANXIETYDISORDERS": "Référence à un ensemble de troubles psychologiques caractérisés par une inquiétude excessive, des peurs irrationnelles et une réponse accrue au stress, souvent disproportionnée par rapport à la situation réelle.",
    "HEALTH_EATINGDISORDERS": "Troubles alimentaires",
    "DEFINITION_EATINGDISORDERS": "Référence à des comportements alimentaires perturbés ou irréguliers, souvent liés à une perception altérée du corps ou à des problèmes psychologiques.",
    "HEALTH_SELFHARM": "Automutilation",
    "DEFINITION_SELFHARM": "Référence à des comportements auto-destructeurs, comme la scarification, le grattage ou la brûlure, souvent liés à des troubles émotionnels ou psychologiques.",
    "HEALTH_MISCARRIAGE": "Fausse couche",
    "DEFINITION_MISCARRIAGE": "Référence à l'interruption spontanée de la grossesse avant la 20e semaine, avec des conséquences émotionnelles et physiques pour la mère et le couple.",
    "HEALTH_INFERTILITY": "Infertilité",
    "DEFINITION_INFERTILITY": "Référence à l'incapacité de concevoir un enfant naturellement, avec des conséquences émotionnelles, sociales et médicales.",
    "HEALTH_ABORTION": "Avortement",
    "DEFINITION_ABORTION": "Référence à l'interruption volontaire de la grossesse, avec des enjeux éthiques, juridiques et médicaux.",

    "EXTREMISM_TOTALITARIANIDEOLOGIES": "Idéologies totalitaires",
    "DEFINITION_TOTALITARIANIDEOLOGIES": "Référence à des systèmes politiques autoritaires qui cherchent à contrôler tous les aspects de la vie sociale, économique et politique, avec des violations des droits humains et des répressions.",
    "EXTREMISM_AUTHORITARIANCOMMUNISM": "Communisme autoritaire",
    "DEFINITION_AUTHORITARIANCOMMUNISM": "Référence à des régimes communistes qui ont exercé un contrôle autoritaire sur la société, l'économie et la politique, avec des violations des droits humains et des répressions politiques.",
    "EXTREMISM_THEOCRATICREGIMES": "Régimes théocratiques",
    "DEFINITION_THEOCRATICREGIMES": "Référence à des systèmes politiques basés sur des principes religieux, avec une fusion entre le pouvoir politique et le pouvoir religieux, souvent au détriment des libertés individuelles.",
    "EXTREMISM_CHAUVINISM": "Chauvinisme",
    "DEFINITION_CHAUVINISM": "Référence à un nationalisme excessif et agressif, avec une glorification de la nation et une hostilité envers les autres pays ou groupes ethniques.",
    "EXTREMISM_INDOCTRINATION": "Endoctrinement",
    "DEFINITION_INDOCTRINATION": "Référence à l'enseignement de croyances ou d'idéologies sans esprit critique, avec une manipulation mentale et une soumission à l'autorité.",
    "EXTREMISM_RELIGIOUSFANATICISM": "Fanatisme religieux",
    "DEFINITION_RELIGIOUSFANATICISM": "Référence à une croyance religieuse extrême et intolérante, avec une adhésion rigide à des dogmes ou des pratiques religieuses, souvent au détriment des droits humains et des libertés individuelles.",
    "EXTREMISM_SECTARIANGROUPS": "Groupes sectaires",
    "DEFINITION_SECTARIANGROUPS": "Référence à des mouvements religieux ou idéologiques extrémistes, avec des pratiques sectaires, des manipulations mentales et des abus psychologiques.",
    "EXTREMISM_PROSELYTIZING": "Prosélytisme",
    "DEFINITION_PROSELYTIZING": "Référence à la promotion agressive d'une croyance ou d'une idéologie, avec des tentatives de conversion forcée ou de manipulation émotionnelle.",
    "EXTREMISM_RACIALSUPREMACISM": "Suprématie raciale",
    "DEFINITION_RACIALSUPREMACISM": "Référence à une supériorité d'un groupe ethnique ou culturel par rapport à d'autres, souvent dans le but de justifier des inégalités sociales, économiques, politiques et culturelles.",
    "EXTREMISM_EUGENICIDEOLOGIES": "Idéologies eugénistes",
    "DEFINITION_EUGENICIDEOLOGIES": "Référence à l'idée selon laquelle l'amélioration génétique de la population humaine peut être obtenue par des pratiques de sélection, favorisant certains individus jugés \"supérieurs\" et excluant ceux considérés comme \"inférieurs\", souvent au détriment des droits humains.",
    "EXTREMISM_HATEGROUPS": "Groupes haineux",
    "DEFINITION_HATEGROUPS": "Référence à des organisations ou des mouvements qui promeuvent la haine, la violence ou la discrimination envers des groupes ethniques, religieux, culturels ou sociaux, avec des discours extrémistes et des actes de violence.",
    "EXTREMISM_COMPLOTISM": "Complotisme",
    "DEFINITION_COMPLOTISM": "Référence à la croyance en des théories du complot non fondées, souvent basées sur des idées fausses ou des préjugés, avec des conséquences sur la perception de la réalité et des risques pour la démocratie et la cohésion sociale dans une société."
  }
}